{
   "band":[
      {
         "title":"WHAT IS Maecen.com?",
         "description":"Maecen.com is a platform for genuine sharing economy, that offers its users the possibility of creating their own Maecenates, and support others’ through monthly recurring payments."
      },
      {
         "title":"WHAT IS A MAECEN?",
         "description":"Maecen is originally a person who supports art and science financially, after Gaius Maecenas, the first maecen ever. You become a Maecen by subscribing to a Maecenate."
      },
      {
         "title":"WHAT IS A MAECENAT?",
         "description":"A Maecenate consists of a presentation page, visible to everyone, and a content page for texts, images and videos which are exclusively available to those who subscribe to the maecenate, thus becoming its’ Maecen."
      }
   ],
   "masonry":[
      [
         {
            "title":"Co-operativ platform",
            "description":"Maecen.com is owned and run by the cooperative society DiGiDi a.m.b.a. All of the more than 3.500 members own one share and one vote each. There are no investors, founders or other economic interests in the project."
         },
         {
            "title":"Genuine sharing economy",
            "description":"Since there is no single person(s), corporations or investors who own the Maecen.com project, we are thus promoting a genuine sharing economy. (Contrary to for instance AirBnB or Uber) All income is spent solely on running and improving the platform or to lower the administrative costs. It is the users of the platform who should earn the money, not the owners."
         },
         {
            "title":"No Ads",
            "description":"Maecen.com will have no ads or commercials. It’s not possible to advertise on Maecen.com. If you create a Maecenate, it’s up to you if you want to display ads or sponsorships on your content page."
         }
      ],
      [
         {
            "title":"Free Speech – Freedom of speech",
            "description":"On Maecen.com there will be no filtering or censorship, as long as the content lives up to Danish legislations, which is one of the most open of its kind when it comes to freedom of speech. Also, by paying directly to the ones who write the content, it’s possible to avoid the kind of censorship or filtering that is common occurrence in the media. In such case for example, the content could be filtered to either fit into a certain editorial frame, or to please sponsors, advertisers or other economic interests. By funnelling money directly to the creator – be it a journalist or a band, you can be certain that those you support will continue to enjoy the freedom to express themselves however they want too."
         },
         {
            "title":"Free flow",
            "description":"Free Flow is the principle to reduce the amount of joints between distributor and buyer. Examples could be middlemen or instances which exercise a form of filtering or censorship. When you support a Maecenate your payment will go directly to the person who created the Maecenate. The Maecen.com project claims a fixed payment per Maecen, per month. As of now, that amount is 1 kroner (0.13€) but as the number of people who use Maecen increases, the lower this amount in turn can become, as the goal of Maecen.com is to exactly pay out as much as possible to the creators of its content."
         }
      ],
      [
         {
            "title":"Full protection of private data",
            "description":"Maecen.com will not hand down, share or sell information on the users or user behaviour to a third-party. No kind of analysis will be generated on the count of the information you deliver about yourself or your behaviour on Maecen.com. This means that you won’t receive information like ´Users who support this Maecenate also supports this one´ and so on… Like you also cannot see how many or which users are supporting a specific Maecenate."
         },
         {
            "title":"Open Source",
            "description":"Maecen is built upon an open source platform. If you wish to be connected to the development-team, and help to further improve Maecen.com, you are more than welcome to contact maecen@digidi.org"
         }
      ]
   ]
}
